export default [
  {
    inn: '7707314029',
    ogrn: '1027707013806',
    name: 'Акционерное общество «Электронная Москва»',
  },
  {
    inn: '7605016030',
    ogrn: '1027600787994',
    name: 'Общество с ограниченной ответственностью «Компания «Тензор»',
  },
  {
    inn: '7706729736',
    ogrn: '1097746819720',
    name: 'Акционерное общество «Гринатом»',
  },
  {
    inn: '7704211201',
    ogrn: '1027700071530',
    name: 'Общество с ограниченной ответственностью «Такском»',
  },
  {
    inn: '6673240328',
    ogrn: '1116673008539',
    name: 'Общество с ограниченной ответственностью «Сертум-Про»',
  },
  {
    inn: '7703384266',
    ogrn: '1027700423865',
    name: 'Акционерное общество «Техносерв А/С»',
  },
  {
    inn: '7703384266',
    ogrn: '1027700423865',
    name: 'Акционерное общество «Техносерв Консалтинг»',
  },
  {
    inn: '7453199727',
    ogrn: '1147453015520',
    name: 'Акционерное общество «Южноуральский ЦИТ»',
  },
  {
    inn: '9724006838',
    ogrn: '1217700307981',
    name: 'Акционерное общество «Газпромбанк Информационные технологии»',
  },
  {
    inn: '8602260737',
    ogrn: '1038600000534',
    name: 'Акционерное общество «Газпромнефть-Хантос»',
  },
  {
    inn: '7625022911',
    ogrn: '1187627015594',
    name: 'Общество с ограниченной ответственностью «Такснет»',
  },
  {
    inn: '7704211201',
    ogrn: '1027700071530',
    name: 'Общество с ограниченной ответственностью «Налоговик»',
  },
  {
    inn: '7703662520',
    ogrn: '1037739304171',
    name: 'Акционерное общество «Национальные телематические системы»',
  },
  {
    inn: '9705072522',
    ogrn: '1187746949109',
    name: 'Акционерное общество «РТ Лабс»',
  },
  {
    inn: '7701805307',
    ogrn: '1187746993262',
    name: 'Акционерное общество «Ростелеком-Солар»',
  },
  {
    inn: '7743177960',
    ogrn: '1137746534043',
    name: 'Акционерное общество «Российская национальная платежная система»',
  },
  {
    inn: '6202001848',
    ogrn: '1026201827958',
    name: 'Акционерное общество «Электронные системы»',
  },
  {
    inn: '7743116750',
    ogrn: '1047796524020',
    name: 'Акционерное общество «ЦентрИнформ»',
  },
  {
    inn: '6316233979',
    ogrn: '1146316001460',
    name: 'Акционерное общество «Центр сетевых технологий»',
  },
  {
    inn: '5031105858',
    ogrn: '1025003210392',
    name: 'Общество с ограниченной ответственностью «Компания «ТРАСТКОМ»',
  },
  {
    inn: '7703308476',
    ogrn: '1027700302726',
    name: 'Публичное акционерное общество «Вымпел-Коммуникации»',
  },
  {
    inn: '7710182560',
    ogrn: '1027739186573',
    name: 'Публичное акционерное общество «МТС»',
  },
  {
    inn: '7713076301',
    ogrn: '1027700234310',
    name: 'Публичное акционерное общество «МегаФон»',
  },
  {
    inn: '7729037753',
    ogrn: '1157746176500',
    name: 'Публичное акционерное общество «Ростелеком»',
  },
  {
    inn: '7743005320',
    ogrn: '1027739711826',
    name: 'Федеральное государственное унитарное предприятие «Подольский опытно-экспериментальный завод»',
  },
  {
    inn: '5029264334',
    ogrn: '1025004557470',
    name: 'Общество с ограниченной ответственностью «Стандарт-Крипто»',
  },
  {
    inn: '7713048987',
    ogrn: '1037700159324',
    name: 'Акционерное общество «Головной научно-исследовательский вычислительный центр»',
  },
  {
    inn: '7702389879',
    ogrn: '1197746237938',
    name: 'Акционерное общество «Минимайнинг»',
  },
  {
    inn: '5407381329',
    ogrn: '1025403210829',
    name: 'Публичное акционерное общество «ИнфоТеКС-Интернет Траст»',
  },
  {
    inn: '7719636888',
    ogrn: '1027700285680',
    name: 'Закрытое акционерное общество «Группа ИБ»',
  },
  {
    inn: '7719331015',
    ogrn: '1027700246645',
    name: 'Акционерное общество «ЭОС»',
  },
  {
    inn: '5207002264',
    ogrn: '1025203014225',
    name: 'Акционерное общество «Нижегородский центр научно-информационных сервисов»',
  },
  {
    inn: '2311174944',
    ogrn: '1152311000910',
    name: 'Общество с ограниченной ответственностью «Гранд-Медиа-Сервис»',
  },
  {
    inn: '7704437440',
    ogrn: '1027739186183',
    name: 'Общество с ограниченной ответственностью «Актив-Софт»',
  },
  {
    inn: '7705061201',
    ogrn: '1027739086218',
    name: 'Общество с ограниченной ответственностью «Центр Электронных Услуг»',
  },
  {
    inn: '5501033516',
    ogrn: '1045504000790',
    name: 'Общество с ограниченной ответственностью «Эддинформ»',
  },
  {
    inn: '7709376360',
    ogrn: '1027700495820',
    name: 'Общество с ограниченной ответственностью «Газинформсервис»',
  },
  {
    inn: '7728361277',
    ogrn: '1027700439109',
    name: 'Общество с ограниченной ответственностью «Код безопасности»',
  },
  {
    inn: '4332240026',
    ogrn: '1024301129331',
    name: 'Общество с ограниченной ответственностью «Чебоксарские информационные технологии»',
  },
  {
    inn: '7701798900',
    ogrn: '1027700240644',
    name: 'Публичное акционерное общество «АйТи»',
  },
  {
    inn: '7707696102',
    ogrn: '1027739841587',
    name: 'Акционерное общество «Центр речевых технологий»',
  },
  {
    inn: '5505073560',
    ogrn: '1165543106750',
    name: 'Общество с ограниченной ответственностью «Госчермет-Сервис»',
  },
  {
    inn: '6450014481',
    ogrn: '1026401829230',
    name: 'Общество с ограниченной ответственностью «СарИнфо»',
  },
  {
    inn: '7704400973',
    ogrn: '1027739185383',
    name: 'Общество с ограниченной ответственностью «Компания БФТ»',
  },
  {
    inn: '1655001800',
    ogrn: '1021601545686',
    name: 'Акционерное общество «Информатика»',
  },
  {
    inn: '7743179540',
    ogrn: '5157746217926',
    name: 'Общество с ограниченной ответственностью «ТрансСигнал»',
  },
  {
    inn: '9717064092',
    ogrn: '1187746787933',
    name: 'Общество с ограниченной ответственностью «Тинькофф-Бизнес Сервис»',
  },
  {
    inn: '7810614376',
    ogrn: '1027809233946',
    name: 'Публичное акционерное общество «Банк Санкт-Петербург»',
  },
  {
    inn: '6321370412',
    ogrn: '1026301257967',
    name: 'Акционерное общество «Региональная Платёжная Сервисная Компания»',
  },
  {
    inn: '7708653380',
    ogrn: '1027700522735',
    name: 'Публичное акционерное общество "КОНТУР.БАНК"',
  },
];
